Tekla.Structures.DrawingInternal.dotGrCloudAttributes_t


Tekla.Structures.DrawingInternal.dotGrCloudAttributes_t.ClosedGraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrCloudAttributes_t.ToStruct(Tekla.Structures.Drawing.Cloud.CloudAttributes)


Tekla.Structures.DrawingInternal.dotGrCloudAttributes_t.FromStruct(Tekla.Structures.Drawing.Cloud.CloudAttributes)
